[
    {
        "_id": {
            "$oid": "67508690d1afedfd1c16d726"
        },
        "name": "Nigel Ferreres",
        "linkedin": "https://www.linkedin.com/in/nigel-ferreres-felix/",
        "github": "https://github.com/NigelFerrefe",
        "description": "I am a web developer with experience in digital design and creativity. My background in History and a Master's in Digital Humanities from the University of Barcelona have given me a unique perspective to approach projects from a critical and multidisciplinary approach. Currently, as a student at Ironhack, I am specialized in frontend development using technologies such as React.js and JavaScript, creating dynamic and user-centered applications.",
        "image": "../assets/Nigel.png"
    },
    {
        "_id": {
            "$oid": "675085ced1afedfd1c16d724"
        },
        "name": "Dani Di Donato",
        "linkedin": "https://www.linkedin.com/in/dani-di-donato-web-dev/",
        "github": "https://github.com/didonatodani/",
        "description": "I have always been curious about other cultures and languages, which led me to study English Translation and develop skills to quickly understand new grammar constructions and vocabulary. But now, my interest in technology has led me to discover WEB DEVELOPMENT as a way to combine all these passions: learning languages, build projects from zero, and using creativity and technology as my main tools.",
        "image": "../assets/avatar.jpg"
    },
    {
        "_id": {
            "$oid": "675087e6d1afedfd1c16d728"
        },
        "name": "Piet-Hein Schouten",
        "linkedin": "https://www.linkedin.com/in/piet-hein-schouten-4a2b451bb/",
        "github": "https://github.com/phsworks",
        "description": "Hi! I’m Piet-Hein, a web developer with a background in marketing and entrepreneurship. I have a passion for building engaging, user-friendly digital experiences and enjoy combining my technical skills with a strategic business mindset, always aiming to bridge the gap between innovative tech and practical, user-centered design.",
        "image": "../assets/avatar.jpg"
    }
]